[Subtitles]

; Displayed centered in the screen while a BINK movie is paused (by the user pressing START)
MovieIsPaused=PAUSADO

LoadingMovie_0=Dica: Para pisar em um inimigo caído, pressione X.
LoadingMovie_1=Dica: Para reanimar um companheiro caído, pressione X.
LoadingMovie_2=Dica: Para ver pontos de interesse, segure Y.
LoadingMovie_3=Dica: Para pegar um inimigo caído como escudo, pressione A.
LoadingMovie_4=Dica: Para se abaixar e correr ao mesmo tempo, segure A.
LoadingMovie_5=Dica: As flechas do Arco de Torquess só penetram se você segurar o botão de tiro por tempo suficiente.
LoadingMovie_6=Dica: Para vencer um duelo de motosserra, aperte B rapidamente.
LoadingMovie_7=Dica: Uma segunda recarga no tempo certo permite recarregar mais rápido (recarga ativa).
LoadingMovie_8=Dica: Uma recarga ativa perfeitamente cronometrada dá um bônus de dano.
LoadingMovie_9=Dica: Com uma granada equipada, marque um inimigo pressionando B para atacar corpo a corpo.
LoadingMovie_10=Dica: O Martelo da Aurora precisa de um satélite alinhado e céu aberto.
LoadingMovie_11=Dica: Enquanto em cobertura, clique no analógico de movimento para agachar.
LoadingMovie_12=Dica: Você pode arremessar uma granada às cegas assim como atira às cegas com uma arma.
LoadingMovie_13=Dica: Feche buracos de emergência mais rápido jogando granadas neles.
LoadingMovie_14=Dica: Para ter o melhor tiro estando em cobertura, mova-se ou incline-se para fora.
LoadingMovie_15=Dica: Para ligar a baioneta motosserra, segure B com o Lancer equipado.
LoadingMovie_16=Dica: Se você for atingido enquanto liga a baioneta motosserra, ela abaixa.
LoadingMovie_17=Dica: Para ver os objetivos atuais e a localização do esquadrão, use o Tac/Com.
LoadingMovie_18=Dica: Em Dupla, você precisa executar seus oponentes.
LoadingMovie_19=Dica: Para aumentar sua velocidade de rastejamento quando caído, aperte A rapidamente.
LoadingMovie_20=Dica: Em Guardião, você precisa executar o líder para vencer a rodada.
LoadingMovie_21=Dica: Para executar um inimigo caído, pressione Y.
LoadingMovie_22=Dica: Crie minas de proximidade colando granadas nas paredes.

Attract_Opening_Cinematic_01=Começou, como sempre, com o desejo de poder.
Attract_Opening_Cinematic_02=A necessidade de conquistar, a fome de consumir.
Attract_Opening_Cinematic_03=Inevitavelmente, isso levou ao conflito. A humanidade travou uma batalha sem fim contra si mesma…
Attract_Opening_Cinematic_04=… até ser forçada a se unir contra um poder muito maior do que já conhecera.
Attract_Opening_Cinematic_05=Mas mesmo unida, a humanidade deixou apenas destruição em seu rastro.
Attract_Opening_Cinematic_06=Apesar de seus melhores esforços para sobreviver, os humanos de Sera continuaram marchando cegamente para sua ruína iminente…
Attract_Opening_Cinematic_07=… sem saber que suas tentativas equivocadas de retaliação só os levavam cada vez mais perto da extinção.
Attract_Opening_Cinematic_08=Eles pensaram que estávamos aleijados por suas armas de destruição em massa.
Attract_Opening_Cinematic_09=Mas sobreviver é resistir e prosperar. E certamente sobrevivemos.
Attract_Opening_Cinematic_10=Jacinto agora é o último bastião da humanidade, uma defesa final e desesperada diante de chances impossíveis.
Attract_Opening_Cinematic_11=De certa forma, sinto pena deles… mas a humanidade, como sempre, trouxe essa guerra sobre si mesma.

SP_Assault_Intro_Cinematic_01=Humanos não são estranhos à guerra. Afinal, estamos lutando desde que nos lembramos.
SP_Assault_Intro_Cinematic_02=Guerra é tudo que conhecemos.
SP_Assault_Intro_Cinematic_03=No passado, lutamos por Imulsion. Lutamos pela pátria. Lutamos pela liberdade.
SP_Assault_Intro_Cinematic_04=Mas tudo isso mudou depois do E-Day.
SP_Assault_Intro_Cinematic_05=Por 15 anos, temos lutado por nossa própria sobrevivência contra monstros desumanos e genocidas.
SP_Assault_Intro_Cinematic_06=Mas é uma luta que não podemos continuar. A humanidade enfrenta a extinção, a menos que acabemos com essa guerra agora.
SP_Assault_Intro_Cinematic_07=Então por que Landown, Sargento? Por que não simplesmente perfurar aqui embaixo?
SP_Assault_Intro_Cinematic_08=Jacinto é o único lugar que eles não conseguem atravessar cavando, e Landown é o local perfeito para atacá-los em seu próprio território!
SP_Assault_Intro_Cinematic_09=Ouvi dizer que tem uma tonelada de vermes lá, Sargento!
SP_Assault_Intro_Cinematic_10=Mais como 10 toneladas.
SP_Assault_Intro_Cinematic_11=Esperávamos que o bombardeio de Imulsion dizimasse a Horda Locust, mas eles sobreviveram… e voltaram mais fortes do que nunca.
SP_Assault_Intro_Cinematic_12=Eles trouxeram consigo uma força capaz de afundar cidades inteiras.
SP_Assault_Intro_Cinematic_13=Até Jacinto, nosso último farol de esperança em meio a esses dias sombrios, agora está em risco.
SP_Assault_Intro_Cinematic_14=Em breve não teremos mais nada para defender, e isso significa que só temos uma opção…
SP_Assault_Intro_Cinematic_15=… atacar.
SP_Assault_Intro_Cinematic_16=Gears, o que peço a vocês agora não é fácil, mas é necessário.
SP_Assault_Intro_Cinematic_17=Se quisermos sobreviver…
SP_Assault_Intro_Cinematic_18=… se quisermos viver o suficiente para ver as estações passarem, nossos filhos crescerem, e vivenciar um tempo de paz que nunca conhecemos…
SP_Assault_Intro_Cinematic_19=… precisamos agora levar essa luta até os Locust!
SP_Assault_Intro_Cinematic_20=Iremos até onde eles vivem e onde se reproduzem… e vamos destruí-los!
SP_Assault_Intro_Cinematic_21=Este é o dia em que levamos a batalha ao coração do inimigo!
SP_Assault_Intro_Cinematic_22=Este é o dia em que corrigimos o curso da história humana!
SP_Assault_Intro_Cinematic_23=Este é o dia em que garantimos nossa sobrevivência como espécie!
SP_Assault_Intro_Cinematic_24=Soldados da COG, meus companheiros Gears, avancem e tragam de volta a esperança da humanidade!
SP_Assault_Intro_Cinematic_25=Bem-vindo à grande sucção, Sargento Fenix. Pronto para pegar a estrada?
SP_Assault_Intro_Cinematic_26=Pode apostar.
SP_Assault_Intro_Cinematic_27=Bem, vamos descarregar umas balas nesses vermes.

18_0_Brumak_01=Algo está errado, Marcus…
18_0_Brumak_02=Marcus, Dom, seus malditos loucos, estamos descendo para tirar vocês daquela coisa!
18_0_Brumak_03=Entendido, Baird, estamos mais do que prontos!
18_0_Brumak_04=Baird!
18_0_Brumak_05=Ainda estou aqui, Marcus, estamos chegando.
18_0_Brumak_06=Marcus, estamos ferrados! Perdemos a Bomba de Imulsion!
18_0_Brumak_07=Estamos tão perto! Tem que haver um jeito!
18_0_Brumak_08=Que diabos está acontecendo com aquela coisa?
18_0_Brumak_09=Não sei, quase parece que está ficando Lambent.
18_0_Brumak_10=Lambent? Tipo, explodindo Lambent?
18_0_Brumak_11=É, tipo as MiserÃ¡veis, mas bem maior.
18_0_Brumak_12=Então acho que já temos nossa bomba.

18_2_Closure_Ending_01=Nos tirem daqui, agora! Todas as unidades KR, evacuem para a superfície!
18_2_Closure_Ending_02=Controle, está me ouvindo? Anya, você está aí!?
18_2_Closure_Ending_03=Anya, está me ouvindo? Anya, responda! Anya…
18_2_Closure_Ending_04=Sinto muito, Marcus…
18_2_Closure_Ending_05=Seu mundo pode acabar num piscar de olhos. Um evento, uma reviravolta inesperada do destino, e de repente o mundo como você o conhecia… se foi para sempre.
18_2_Closure_Ending_06=Tudo o que você prezava, tudo o que lhe era caro… é levado para o mar da memória distante.
18_2_Closure_Ending_07=A vida… é cruel. Disso, não tenho dúvidas. Mas a vida continua… com ou sem você.
18_2_Closure_Ending_08=Só se pode esperar deixar um legado duradouro. Mas, tantas vezes, os legados que deixamos… não são os que pretendíamos.

16_0_Jacinto_Intro_01=A evacuação já está em andamento.
16_0_Jacinto_Intro_02=É, mas os vermes já estão destruindo o lugar. Temos que descer até lá!
16_0_Jacinto_Intro_03=Controle, aqui é Delta, estamos nos Reavers nos aproximando do Comando de Jacinto. Não atirem! Repito, não atirem — é o Esquadrão Delta chegando!
16_0_Jacinto_Intro_04=Amigão!
16_0_Jacinto_Intro_05=Anya, acabamos de ser atingidos! Cancelem os canhões!
16_0_Jacinto_Intro_06=Desculpa, Delta, canhões cancelados. Vocês estão liberados para pouso.
16_0_Jacinto_Intro_07=Cuidado!
16_0_Jacinto_Intro_08=Essa foi por pouco…
16_0_Jacinto_Intro_09=Marcus, o presidente e o Coronel Hoffman estão aqui comigo no Controle. Venha assim que puder.
16_0_Jacinto_Intro_10=Ouviram ela, vamos nessa!
16_0_Jacinto_Intro_11=Bom trabalho, Fenix. Seu esquadrão se saiu bem.
16_0_Jacinto_Intro_12=Qual é a situação?\nEm andamento. Já evacuamos a maior parte de Jacinto, mas ainda precisamos de mais tempo para evacuar os Gears do Hollow.
16_0_Jacinto_Intro_13=Temos um plano para afundar Jacinto?
16_0_Jacinto_Intro_14=Quase. Estamos finalizando a logística agora.
16_0_Jacinto_Intro_15=Quando você enviou essa informação pela primeira vez, Sargento Fenix, achei que estava louco.
16_0_Jacinto_Intro_16=Pareço causar esse efeito nas pessoas.
16_0_Jacinto_Intro_17=Mas parece que seu pai estava certo o tempo todo.
16_0_Jacinto_Intro_18=Imagine só.
16_0_Jacinto_Intro_20=Tropas Locust invadiram o pátio!
16_0_Jacinto_Intro_21=Estamos indo!
16_0_Jacinto_Intro_22=Não sem mim! Se esta é a última resistência de Jacinto, não vou ficar de fora.
16_0_Jacinto_Intro_23=Justo.

Intervention_Outro_01=Puta merda!
Intervention_Outro_02=Puta merda! Puta merda! Puta merda!
Intervention_Outro_03=Controle, está me ouvindo?! Estão vendo isso?!
Intervention_Outro_04=Confirmado, Delta. Também acabamos de receber confirmação da superfície de que Ilima City… droga! A cidade inteira foi afundada! Bem na posição de vocês!
Intervention_Outro_05=Anya, é um verme gigante! Eles estão afundando cidades com um verme gigante!
